{
  "\u0000": 0,
  "\u0001": 1,
  "\u0002": 2,
  "\u0003": 3,
  "\u0004": 4,
  "\u0005": 5,
  "\u0006": 6,
  "\u0007": 7,
  "\b": 8,
  "\t": 9,
  "\n": 10,
  "\u000b": 11,
  "\f": 12,
  "\r": 13,
  "\u000e": 14,
  "\u000f": 15,
  "\u0010": 16,
  "\u0011": 17,
  "\u0012": 18,
  "\u0013": 19,
  "\u0014": 20,
  "\u0015": 21,
  "\u0016": 22,
  "\u0017": 23,
  "\u0018": 24,
  "\u0019": 25,
  "\u001a": 26,
  "\u001b": 27,
  "\u001c": 28,
  "\u001d": 29,
  "\u001e": 30,
  "\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "": 127,
  "\\x80": 128,
  "\\x81": 129,
  "\\x82": 130,
  "\\x83": 131,
  "\\x84": 132,
  "\\x85": 133,
  "\\x86": 134,
  "\\x87": 135,
  "\\x88": 136,
  "\\x89": 137,
  "\\x8a": 138,
  "\\x8b": 139,
  "\\x8c": 140,
  "\\x8d": 141,
  "\\x8e": 142,
  "\\x8f": 143,
  "\\x90": 144,
  "\\x91": 145,
  "\\x92": 146,
  "\\x93": 147,
  "\\x94": 148,
  "\\x95": 149,
  "\\x96": 150,
  "\\x97": 151,
  "\\x98": 152,
  "\\x99": 153,
  "\\x9a": 154,
  "\\x9b": 155,
  "\\x9c": 156,
  "\\x9d": 157,
  "\\x9e": 158,
  "\\x9f": 159,
  "\\xa0": 160,
  "\\xa1": 161,
  "\\xa2": 162,
  "\\xa3": 163,
  "\\xa4": 164,
  "\\xa5": 165,
  "\\xa6": 166,
  "\\xa7": 167,
  "\\xa8": 168,
  "\\xa9": 169,
  "\\xaa": 170,
  "\\xab": 171,
  "\\xac": 172,
  "\\xad": 173,
  "\\xae": 174,
  "\\xaf": 175,
  "\\xb0": 176,
  "\\xb1": 177,
  "\\xb2": 178,
  "\\xb3": 179,
  "\\xb4": 180,
  "\\xb5": 181,
  "\\xb6": 182,
  "\\xb7": 183,
  "\\xb8": 184,
  "\\xb9": 185,
  "\\xba": 186,
  "\\xbb": 187,
  "\\xbc": 188,
  "\\xbd": 189,
  "\\xbe": 190,
  "\\xbf": 191,
  "\\xc0": 192,
  "\\xc1": 193,
  "\\xc2": 194,
  "\\xc3": 195,
  "\\xc4": 196,
  "\\xc5": 197,
  "\\xc6": 198,
  "\\xc7": 199,
  "\\xc8": 200,
  "\\xc9": 201,
  "\\xca": 202,
  "\\xcb": 203,
  "\\xcc": 204,
  "\\xcd": 205,
  "\\xce": 206,
  "\\xcf": 207,
  "\\xd0": 208,
  "\\xd1": 209,
  "\\xd2": 210,
  "\\xd3": 211,
  "\\xd4": 212,
  "\\xd5": 213,
  "\\xd6": 214,
  "\\xd7": 215,
  "\\xd8": 216,
  "\\xd9": 217,
  "\\xda": 218,
  "\\xdb": 219,
  "\\xdc": 220,
  "\\xdd": 221,
  "\\xde": 222,
  "\\xdf": 223,
  "\\xe0": 224,
  "\\xe1": 225,
  "\\xe2": 226,
  "\\xe3": 227,
  "\\xe4": 228,
  "\\xe5": 229,
  "\\xe6": 230,
  "\\xe7": 231,
  "\\xe8": 232,
  "\\xe9": 233,
  "\\xea": 234,
  "\\xeb": 235,
  "\\xec": 236,
  "\\xed": 237,
  "\\xee": 238,
  "\\xef": 239,
  "\\xf0": 240,
  "\\xf1": 241,
  "\\xf2": 242,
  "\\xf3": 243,
  "\\xf4": 244,
  "\\xf5": 245,
  "\\xf6": 246,
  "\\xf7": 247,
  "\\xf8": 248,
  "\\xf9": 249,
  "\\xfa": 250,
  "\\xfb": 251,
  "\\xfc": 252,
  "\\xfd": 253,
  "\\xfe": 254,
  "\\xff": 255,
  "<|endoftext|>": 256,
  " t": 257,
  " a": 258,
  "he": 259,
  "in": 260,
  "re": 261,
  " the": 262,
  "on": 263,
  "er": 264,
  " s": 265,
  " w": 266,
  "at": 267,
  " o": 268,
  "en": 269,
  " c": 270,
  "it": 271,
  "is": 272,
  "an": 273,
  "or": 274,
  " b": 275,
  "es": 276,
  "ed": 277,
  " f": 278,
  "ing": 279,
  " p": 280,
  "ou": 281,
  " an": 282,
  "al": 283,
  " to": 284,
  "ar": 285,
  " m": 286,
  " in": 287,
  " of": 288,
  " h": 289,
  " d": 290,
  "\\xe2\\x80": 291,
  "as": 292,
  "ic": 293,
  " and": 294,
  " th": 295,
  "le": 296,
  "om": 297,
  "ion": 298,
  "ll": 299,
  "ent": 300,
  " n": 301,
  " l": 302,
  " re": 303,
  "st": 304,
  "ve": 305,
  " e": 306,
  "ly": 307,
  "ro": 308,
  " be": 309,
  " g": 310,
  "id": 311,
  "ut": 312,
  "ac": 313,
  "ot": 314,
  " T": 315,
  " I": 316,
  " that": 317,
  " on": 318,
  "ay": 319,
  " S": 320,
  " is": 321,
  "et": 322,
  "im": 323,
  "am": 324,
  "ad": 325,
  "ow": 326,
  "se": 327,
  "ig": 328,
  " for": 329,
  "’": 330,
  " A": 331,
  "ver": 332,
  "ur": 333,
  "ct": 334,
  "ld": 335,
  " C": 336,
  " u": 337,
  " st": 338,
  " y": 339,
  " it": 340,
  " he": 341,
  "ir": 342,
  "ation": 343,
  "ith": 344,
  " wh": 345,
  " M": 346,
  "ce": 347,
  "ter": 348,
  "ol": 349,
  " we": 350,
  "il": 351,
  " with": 352,
  " as": 353,
  " B": 354,
  "ch": 355,
  "ill": 356,
  "nd": 357,
  " P": 358,
  " was": 359,
  "ers": 360,
  " you": 361,
  "ke": 362,
  " \\xe2\\x80": 363,
  " con": 364,
  " de": 365,
  " r": 366,
  "her": 367,
  "if": 368,
  "ate": 369,
  "ag": 370,
  " at": 371,
  " ha": 372,
  " W": 373,
  " se": 374,
  " H": 375,
  "ore": 376,
  " pro": 377,
  "ul": 378,
  "pp": 379,
  "ment": 380,
  "ri": 381,
  " are": 382,
  " D": 383,
  " 1": 384,
  "us": 385,
  "est": 386,
  "ist": 387,
  " com": 388,
  "and": 389,
  " R": 390,
  "op": 391,
  "ain": 392,
  " The": 393,
  " 2": 394,
  "igh": 395,
  "rom": 396,
  " (": 397,
  "ort": 398,
  "od": 399,
  " ne": 400,
  " F": 401,
  "um": 402,
  "un": 403,
  " ex": 404,
  "res": 405,
  "ab": 406,
  "”": 407,
  " not": 408,
  " N": 409,
  " v": 410,
  "ess": 411,
  " have": 412,
  "ity": 413,
  "em": 414,
  "ould": 415,
  " or": 416,
  "th": 417,
  " by": 418,
  "os": 419,
  "ant": 420,
  " G": 421,
  "ive": 422,
  " from": 423,
  " al": 424,
  "el": 425,
  "'s": 426,
  "oc": 427,
  "art": 428,
  " su": 429,
  " L": 430,
  " sh": 431,
  " this": 432,
  "nt": 433,
  "qu": 434,
  "ight": 435,
  "pe": 436,
  "ust": 437,
  " le": 438,
  "ies": 439,
  " E": 440,
  "end": 441,
  " ch": 442,
  " sa": 443,
  "out": 444,
  " ab": 445,
  "The": 446,
  "all": 447,
  "ie": 448,
  "ack": 449,
  "red": 450,
  "00": 451,
  " “": 452,
  " has": 453,
  "ally": 454,
  " J": 455,
  " pl": 456,
  " go": 457,
  "ard": 458,
  "iv": 459,
  " his": 460,
  "ome": 461,
  "ap": 462,
  "ost": 463,
  "gh": 464,
  "ear": 465,
  " O": 466,
  " tr": 467,
  "our": 468,
  "ast": 469,
  " j": 470,
  "ak": 471,
  "ud": 472,
  " do": 473,
  " they": 474,
  " but": 475,
  " wor": 476,
  "rou": 477,
  " can": 478,
  "ge": 479,
  " will": 480,
  " said": 481,
  " whe": 482,
  " U": 483,
  " k": 484,
  "ich": 485,
  " all": 486,
  "ok": 487,
  " \"": 488,
  "ide": 489,
  " who": 490,
  " int": 491,
  "ame": 492,
  "ans": 493,
  "ther": 494,
  "ial": 495,
  " out": 496,
  "ff": 497,
  " their": 498,
  "ong": 499,
  "ect": 500,
  "pl": 501,
  "ice": 502,
  "ure": 503,
  "pt": 504,
  "one": 505,
  " more": 506,
  "age": 507,
  "ions": 508,
  "act": 509,
  "ike": 510,
  " me": 511,
  " up": 512,
  "ous": 513,
  "ine": 514,
  " ad": 515,
  " about": 516,
  "ated": 517,
  "ra": 518,
  "ber": 519,
  " one": 520,
  " were": 521,
  " so": 522,
  " us": 523,
  "ime": 524,
  "og": 525,
  " K": 526,
  "ep": 527,
  "ia": 528,
  " had": 529,
  "are": 530,
  "ub": 531,
  "cc": 532,
  " would": 533,
  " cl": 534,
  " 20": 535,
  " im": 536,
  " which": 537,
  "ind": 538,
  "ue": 539,
  "ake": 540,
  " cont": 541,
  "iz": 542,
  "very": 543,
  " ag": 544,
  " te": 545,
  " off": 546,
  " comp": 547,
  " un": 548,
  " been": 549,
  " St": 550,
  "so": 551,
  " en": 552,
  "per": 553,
  "ign": 554,
  "au": 555,
  " Th": 556,
  "ary": 557,
  "ace": 558,
  " year": 559,
  "ip": 560,
  "ew": 561,
  " like": 562,
  "ere": 563,
  "ven": 564,
  "ook": 565,
  " inc": 566,
  "ays": 567,
  " man": 568,
  " pe": 569,
  "ry": 570,
  "ose": 571,
  " res": 572,
  "able": 573,
  "ite": 574,
  " per": 575,
  "ass": 576,
  "ord": 577,
  " sp": 578,
  "ire": 579,
  " In": 580,
  " other": 581,
  "mer": 582,
  " some": 583,
  "ile": 584,
  "ib": 585,
  "ence": 586,
  "ople": 587,
  " 201": 588,
  "ks": 589,
  "ations": 590,
  " over": 591,
  "ical": 592,
  " there": 593,
  "ress": 594,
  " dis": 595,
  "ult": 596,
  "int": 597,
  " new": 598,
  "own": 599,
  " also": 600,
  " than": 601,
  " ar": 602,
  " bec": 603,
  "ru": 604,
  " them": 605,
  "ance": 606,
  "ount": 607,
  "ough": 608,
  " app": 609,
  "port": 610,
  "ail": 611,
  " part": 612,
  " your": 613,
  " when": 614,
  "ree": 615,
  " what": 616,
  "orm": 617,
  "ond": 618,
  " people": 619,
  "fter": 620,
  " sc": 621,
  " Ch": 622,
  "av": 623,
  "ase": 624,
  " qu": 625,
  " any": 626,
  " just": 627,
  " its": 628,
  " Y": 629,
  "ach": 630,
  " time": 631,
  " It": 632,
  " kn": 633,
  " her": 634,
  " 3": 635,
  "ens": 636,
  "lic": 637,
  " rec": 638,
  "reat": 639,
  " my": 640,
  " get": 641,
  " if": 642,
  " V": 643,
  "ian": 644,
  ".”": 645,
  " into": 646,
  "ound": 647,
  " work": 648,
  " tw": 649,
  "irst": 650,
  "vel": 651,
  "ction": 652,
  " no": 653,
  "du": 654,
  "ings": 655,
  "ory": 656,
  "ick": 657,
  "ors": 658,
  " our": 659,
  "ition": 660,
  "ident": 661,
  "ob": 662,
  " -": 663,
  " pre": 664,
  "ove": 665,
  " play": 666,
  "ang": 667,
  "ink": 668,
  "ause": 669,
  "wn": 670,
  "te": 671,
  "amp": 672,
  "ade": 673,
  "hing": 674,
  "ates": 675,
  "ark": 676,
  " ro": 677,
  " pol": 678,
  " she": 679,
  "vers": 680,
  " co": 681,
  ",”": 682,
  " after": 683,
  "ne": 684,
  " first": 685,
  " could": 686,
  " how": 687,
  " He": 688,
  " 19": 689,
  "ious": 690,
  "nder": 691,
  "ild": 692,
  " acc": 693,
  " him": 694,
  "aw": 695,
  "'t": 696,
  "ons": 697,
  " po": 698,
  " only": 699,
  " fe": 700,
  " att": 701,
  "ict": 702,
  "hed": 703,
  " pr": 704,
  " two": 705,
  "rit": 706,
  "ov": 707,
  "ish": 708,
  " comm": 709,
  "“": 710,
  "form": 711,
  " spe": 712,
  " act": 713,
  "we": 714,
  "erv": 715,
  " bl": 716,
  "ft": 717,
  " bet": 718,
  " dec": 719,
  ".\"": 720,
  "ning": 721,
  " back": 722,
  " most": 723,
  "ces": 724,
  "ood": 725,
  "ck": 726,
  " –": 727,
  " am": 728,
  "oy": 729,
  " did": 730,
  "rough": 731,
  "iff": 732,
  "ater": 733,
  "round": 734,
  " again": 735,
  " 4": 736,
  "ual": 737,
  "day": 738,
  "ise": 739,
  " under": 740,
  " des": 741,
  " want": 742,
  "ull": 743,
  "sel": 744,
  " cons": 745,
  " —": 746,
  "..": 747,
  " because": 748,
  " now": 749,
  "lud": 750,
  "ents": 751,
  " years": 752,
  "man": 753,
  "tern": 754,
  "ublic": 755,
  "ec": 756,
  " need": 757,
  " even": 758,
  " $": 759,
  "iss": 760,
  " inv": 761,
  " know": 762,
  " We": 763,
  " see": 764,
  "ments": 765,
  "ced": 766,
  " add": 767,
  ",\"": 768,
  "ting": 769,
  "old": 770,
  " ind": 771,
  " sec": 772,
  "fore": 773,
  "uch": 774,
  " every": 775,
  "urn": 776,
  " 5": 777,
  " supp": 778,
  " make": 779,
  "pect": 780,
  " Un": 781,
  " em": 782,
  " these": 783,
  "ock": 784,
  "oll": 785,
  " where": 786,
  "ject": 787,
  "In": 788,
  "ational": 789,
  "vern": 790,
  "xt": 791,
  " bu": 792,
  " look": 793,
  "Th": 794,
  " And": 795,
  "oss": 796,
  " don": 797,
  " ev": 798,
  "ump": 799,
  "ating": 800,
  " way": 801,
  " being": 802,
  " rem": 803,
  " right": 804,
  "ily": 805,
  " may": 806,
  "ng": 807,
  "row": 808,
  "lect": 809,
  "iew": 810,
  " then": 811,
  " many": 812,
  " [": 813,
  " diff": 814,
  " def": 815,
  "ason": 816,
  " rel": 817,
  " call": 818,
  " But": 819,
  " Tr": 820,
  "ont": 821,
  "ied": 822,
  "les": 823,
  "ased": 824,
  " includ": 825,
  " think": 826,
  "aking": 827,
  " reg": 828,
  ").": 829,
  "meric": 830,
  " imp": 831,
  " through": 832,
  "ath": 833,
  "ited": 834,
  "rib": 835,
  " sy": 836,
  " should": 837,
  " pres": 838,
  " say": 839,
  "ell": 840,
  " fl": 841,
  "uring": 842,
  " last": 843,
  " those": 844,
  "ower": 845,
  " very": 846,
  "ty": 847,
  "other": 848,
  " much": 849,
  "ities": 850,
  "ific": 851,
  " state": 852,
  " This": 853,
  "ative": 854,
  " show": 855,
  "tle": 856,
  "hen": 857,
  " br": 858,
  "ss": 859,
  "arg": 860,
  " well": 861,
  "oth": 862,
  " ph": 863,
  " Wh": 864,
  " count": 865,
  "als": 866,
  "und": 867,
  " 200": 868,
  " does": 869,
  " down": 870,
  " own": 871,
  "arly": 872,
  " end": 873,
  " ass": 874,
  " bel": 875,
  " use": 876,
  "ics": 877,
  "ange": 878,
  "--": 879,
  "ts": 880,
  " long": 881,
  " Americ": 882,
  "ters": 883,
  "ince": 884,
  " before": 885,
  "omet": 886,
  "gr": 887,
  " mon": 888,
  "ward": 889,
  " govern": 890,
  " start": 891,
  " report": 892,
  "ible": 893,
  " ke": 894,
  "up": 895,
  "ues": 896,
  " New": 897,
  " fin": 898,
  " team": 899,
  "ble": 900,
  " made": 901,
  "ife": 902,
  "olog": 903,
  "ener": 904,
  "),": 905,
  " such": 906,
  "ren": 907,
  "com": 908,
  "oun": 909,
  "erson": 910,
  "ek": 911,
  "ix": 912,
  " sm": 913,
  "—": 914,
  "lp": 915,
  "ility": 916,
  " going": 917,
  "ism": 918,
  "ful": 919,
  " world": 920,
  "ually": 921,
  " stud": 922,
  "ists": 923,
  " good": 924,
  " ac": 925,
  "tain": 926,
  "It": 927,
  " sub": 928,
  " eff": 929,
  " sur": 930,
  " against": 931,
  "its": 932,
  " game": 933,
  " set": 934,
  "ork": 935,
  " 6": 936,
  " gu": 937,
  " point": 938,
  " ent": 939,
  "ys": 940,
  "000": 941,
  "gan": 942,
  "ars": 943,
  "li": 944,
  "stem": 945,
  " prov": 946,
  " still": 947,
  "roup": 948,
  " while": 949,
  "illion": 950,
  " help": 951,
  " lead": 952,
  " min": 953,
  "ween": 954,
  "ef": 955,
  "ax": 956,
  "ank": 957,
  "alk": 958,
  "imes": 959,
  " says": 960,
  " ob": 961,
  "ms": 962,
  "cy": 963,
  " produ": 964,
  " gr": 965,
  " inter": 966,
  " inst": 967,
  " str": 968,
  "cess": 969,
  " sim": 970,
  "io": 971,
  "self": 972,
  " conf": 973,
  " col": 974,
  " take": 975,
  "ures": 976,
  "arch": 977,
  " same": 978,
  " though": 979,
  " between": 980,
  "ollow": 981,
  " offic": 982,
  "ever": 983,
  " cr": 984,
  " differe": 985,
  "ool": 986,
  "uss": 987,
  "ution": 988,
  "land": 989,
  " disc": 990,
  "air": 991,
  " op": 992,
  "ah": 993,
  " ed": 994,
  " high": 995,
  "read": 996,
  " num": 997,
  " law": 998,
  " sign": 999,
  "way": 1000,
  " government": 1001,
  "gg": 1002,
  " Re": 1003,
  "led": 1004,
  "ner": 1005,
  "hip": 1006,
  "atch": 1007,
  "hes": 1008,
  "ames": 1009,
  "any": 1010,
  " ter": 1011,
  " somet": 1012,
  "cent": 1013,
  "velop": 1014,
  "ted": 1015,
  "We": 1016,
  " ref": 1017,
  " trans": 1018,
  "ten": 1019,
  " ins": 1020,
  " run": 1021,
  " ser": 1022,
  " found": 1023,
  " three": 1024,
  "ives": 1025,
  "ave": 1026,
  " mem": 1027,
  " around": 1028,
  " here": 1029,
  "ather": 1030,
  " med": 1031,
  " real": 1032,
  " used": 1033,
  "ouse": 1034,
  " 10": 1035,
  "ved": 1036,
  " exp": 1037,
  "az": 1038,
  " Ar": 1039,
  "cept": 1040,
  "oot": 1041,
  " system": 1042,
  " You": 1043,
  "ci": 1044,
  " really": 1045,
  " mod": 1046,
  "ving": 1047,
  "con": 1048,
  "cer": 1049,
  " group": 1050,
  " support": 1051,
  " 7": 1052,
  " cour": 1053,
  "ets": 1054,
  "ale": 1055,
  "ins": 1056,
  " ret": 1057,
  " hand": 1058,
  " public": 1059,
  " spec": 1060,
  "pr": 1061,
  " Le": 1062,
  "ying": 1063,
  " great": 1064,
  " car": 1065,
  "ense": 1066,
  " ext": 1067,
  ".[": 1068,
  "ton": 1069,
  "irect": 1070,
  " cur": 1071,
  " fam": 1072,
  " Com": 1073,
  "alth": 1074,
  " happ": 1075,
  " fact": 1076,
  "ph": 1077,
  " exper": 1078,
  " They": 1079,
  " Trump": 1080,
  " fr": 1081,
  " wom": 1082,
  " Is": 1083,
  " cap": 1084,
  " both": 1085,
  " day": 1086,
  " find": 1087,
  " Al": 1088,
  "ular": 1089,
  " read": 1090,
  "ines": 1091,
  "oh": 1092,
  "ices": 1093,
  " det": 1094,
  " lit": 1095,
  " sl": 1096,
  " rep": 1097,
  "uth": 1098,
  "ered": 1099,
  " during": 1100,
  " Sh": 1101,
  " As": 1102,
  " 0": 1103,
  " serv": 1104,
  " month": 1105,
  "min": 1106,
  "the": 1107,
  "ision": 1108,
  " cre": 1109,
  " develop": 1110,
  " big": 1111,
  " 8": 1112,
  " person": 1113,
  "akes": 1114,
  " follow": 1115,
  " Cl": 1116,
  " iss": 1117,
  "ex": 1118,
  " told": 1119,
  " since": 1120,
  "ared": 1121,
  "med": 1122,
  "ically": 1123,
  " week": 1124,
  "ages": 1125,
  "ivers": 1126,
  " war": 1127,
  " few": 1128,
  "orth": 1129,
  "ording": 1130,
  " cent": 1131,
  " leg": 1132,
  "aj": 1133,
  "get": 1134,
  " polit": 1135,
  "ves": 1136,
  "ash": 1137,
  " expl": 1138,
  " lot": 1139,
  "ric": 1140,
  " Se": 1141,
  " belie": 1142,
  " gener": 1143,
  " too": 1144,
  " 9": 1145,
  "der": 1146,
  "ata": 1147,
  "rent": 1148,
  " opp": 1149,
  "Wh": 1150,
  " requ": 1151,
  " contin": 1152,
  " prot": 1153,
  "iet": 1154,
  "bers": 1155,
  "anc": 1156,
  " fil": 1157,
  "ention": 1158,
  "ness": 1159,
  " cle": 1160,
  " resp": 1161,
  " put": 1162,
  "ized": 1163,
  " If": 1164,
  " another": 1165,
  "20": 1166,
  "chool": 1167,
  " inf": 1168,
  " something": 1169,
  " De": 1170,
  " different": 1171,
  " cor": 1172,
  " loc": 1173,
  "ute": 1174,
  " invest": 1175,
  " soc": 1176,
  " power": 1177,
  " che": 1178,
  "uc": 1179,
  " '": 1180,
  " pass": 1181,
  " commun": 1182,
  " life": 1183,
  " Fr": 1184,
  " plan": 1185,
  "ody": 1186,
  " rele": 1187,
  "ience": 1188,
  " head": 1189,
  " things": 1190,
  "ned": 1191,
  " far": 1192,
  " art": 1193,
  " poss": 1194,
  " met": 1195,
  "thing": 1196,
  "ox": 1197,
  "erest": 1198,
  " camp": 1199,
  "ross": 1200,
  "arge": 1201,
  " vot": 1202,
  "ier": 1203,
  "This": 1204,
  "view": 1205,
  " child": 1206,
  "ants": 1207,
  " ask": 1208,
  " .": 1209,
  " might": 1210,
  " each": 1211,
  "ize": 1212,
  "iness": 1213,
  " dep": 1214,
  " never": 1215,
  " next": 1216,
  "ik": 1217,
  "ield": 1218,
  " second": 1219,
  " mark": 1220,
  "tt": 1221,
  " quest": 1222,
  " bus": 1223,
  " adv": 1224,
  " An": 1225,
  " dem": 1226,
  " For": 1227,
  " come": 1228,
  " got": 1229,
  " ‘": 1230,
  " open": 1231,
  " best": 1232,
  "ient": 1233,
  "ital": 1234,
  " allow": 1235,
  " That": 1236,
  "rat": 1237,
  " seem": 1238,
  " post": 1239,
  "ple": 1240,
  "nce": 1241,
  " feel": 1242,
  " Pro": 1243,
  " US": 1244,
  "ug": 1245,
  " pri": 1246,
  "gram": 1247,
  " percent": 1248,
  "cl": 1249,
  " home": 1250,
  " dist": 1251,
  " direct": 1252,
  "ired": 1253,
  " incre": 1254,
  " contro": 1255,
  " Rep": 1256,
  "son": 1257,
  "orn": 1258,
  "less": 1259,
  "osed": 1260,
  " result": 1261,
  " hard": 1262,
  " care": 1263,
  "ately": 1264,
  " million": 1265,
  "chn": 1266,
  " comple": 1267,
  " place": 1268,
  " without": 1269,
  " inform": 1270,
  " including": 1271,
  " import": 1272,
  " av": 1273,
  "conom": 1274,
  " hum": 1275,
  " ide": 1276,
  " proble": 1277,
  " build": 1278,
  " top": 1279,
  "ama": 1280,
  " number": 1281,
  " country": 1282,
  "gy": 1283,
  "oney": 1284,
  "aim": 1285,
  " Bl": 1286,
  "ret": 1287,
  "ral": 1288,
  "ably": 1289,
  "uro": 1290,
  " stand": 1291,
  " gl": 1292,
  " el": 1293,
  "riend": 1294,
  " four": 1295,
  "ished": 1296,
  "ways": 1297,
  " partic": 1298,
  " better": 1299,
  "co": 1300,
  " tri": 1301,
  "But": 1302,
  " recent": 1303,
  " interest": 1304,
  " mov": 1305,
  " let": 1306,
  "ration": 1307,
  " season": 1308,
  " less": 1309,
  "ead": 1310,
  " turn": 1311,
  " little": 1312,
  " beh": 1313,
  " mil": 1314,
  " appro": 1315,
  "ract": 1316,
  "line": 1317,
  " bro": 1318,
  "ling": 1319,
  "ised": 1320,
  " called": 1321,
  "app": 1322,
  "10": 1323,
  " case": 1324,
  " dr": 1325,
  " Ind": 1326,
  " rest": 1327,
  " left": 1328,
  " pop": 1329,
  " ann": 1330,
  " Z": 1331,
  "ency": 1332,
  "ode": 1333,
  " move": 1334,
  "ina": 1335,
  " attack": 1336,
  " There": 1337,
  " keep": 1338,
  " full": 1339,
  "ering": 1340,
  " didn": 1341,
  "be": 1342,
  " fun": 1343,
  " main": 1344,
  "ajor": 1345,
  "__": 1346,
  " effect": 1347,
  "inal": 1348,
  "me": 1349,
  "leg": 1350,
  " prev": 1351,
  " program": 1352,
  " using": 1353,
  " test": 1354,
  " pay": 1355,
  "to": 1356,
  "ature": 1357,
  " ear": 1358,
  " val": 1359,
  " police": 1360,
  " writ": 1361,
  " form": 1362,
  " econom": 1363,
  " data": 1364,
  " news": 1365,
  " pos": 1366,
  " win": 1367,
  " American": 1368,
  " level": 1369,
  " sit": 1370,
  " char": 1371,
  "ains": 1372,
  "iving": 1373,
  "uck": 1374,
  " small": 1375,
  "ined": 1376,
  "ready": 1377,
  "He": 1378,
  " school": 1379,
  " list": 1380,
  "ology": 1381,
  "rap": 1382,
  "mit": 1383,
  "ided": 1384,
  "ploy": 1385,
  "'re": 1386,
  "ger": 1387,
  " eas": 1388,
  " process": 1389,
  "ird": 1390,
  " change": 1391,
  " women": 1392,
  " current": 1393,
  " rece": 1394,
  " prom": 1395,
  " hist": 1396,
  " dri": 1397,
  " =": 1398,
  "ians": 1399,
  "reen": 1400,
  " president": 1401,
  " company": 1402,
  " So": 1403,
  "used": 1404,
  " mat": 1405,
  "ruct": 1406,
  " already": 1407,
  "ohn": 1408,
  " United": 1409,
  "wit": 1410,
  " ty": 1411,
  " why": 1412,
  " bre": 1413,
  " unt": 1414,
  " money": 1415,
  " sol": 1416,
  " always": 1417,
  " later": 1418,
  " expect": 1419,
  " techn": 1420,
  " business": 1421,
  " How": 1422,
  " official": 1423,
  "ron": 1424,
  " Q": 1425,
  " Ob": 1426,
  "stand": 1427,
  "iversity": 1428,
  " bo": 1429,
  " book": 1430,
  " Ph": 1431,
  "aign": 1432,
  " thing": 1433,
  " class": 1434,
  " project": 1435,
  "ases": 1436,
  " claim": 1437,
  " job": 1438,
  " information": 1439,
  " organ": 1440,
  "aff": 1441,
  " She": 1442,
  "ards": 1443,
  " talk": 1444,
  " Be": 1445,
  " design": 1446,
  " story": 1447,
  " chang": 1448,
  " major": 1449,
  " able": 1450,
  " prof": 1451,
  " --": 1452,
  "...": 1453,
  "lection": 1454,
  "iven": 1455,
  "ertain": 1456,
  " rese": 1457,
  " health": 1458,
  " vis": 1459,
  " past": 1460,
  "urs": 1461,
  " free": 1462,
  "here": 1463,
  "outh": 1464,
  " Ad": 1465,
  " oper": 1466,
  "ption": 1467,
  " away": 1468,
  "ior": 1469,
  " Can": 1470,
  " must": 1471,
  " city": 1472,
  "ample": 1473,
  "rist": 1474,
  "sc": 1475,
  "ural": 1476,
  " happen": 1477,
  "uthor": 1478,
  " 18": 1479,
  " important": 1480,
  "acy": 1481,
  "urity": 1482,
  " kill": 1483,
  " sk": 1484,
  " est": 1485,
  "ured": 1486,
  " old": 1487,
  " pat": 1488,
  "ury": 1489,
  "ending": 1490,
  " doesn": 1491,
  "ission": 1492,
  " least": 1493,
  " grow": 1494,
  " edit": 1495,
  " var": 1496,
  "ained": 1497,
  "St": 1498,
  " cost": 1499,
  " Go": 1500,
  "ney": 1501,
  "ider": 1502,
  "ides": 1503,
  "els": 1504,
  " days": 1505,
  " tell": 1506,
  " hop": 1507,
  " stre": 1508,
  " campaign": 1509,
  "side": 1510,
  " 12": 1511,
  " men": 1512,
  " came": 1513,
  " aff": 1514,
  " const": 1515,
  "resident": 1516,
  " enough": 1517,
  " view": 1518,
  "ccess": 1519,
  " kind": 1520,
  " Mar": 1521,
  "oad": 1522,
  " Sp": 1523,
  "ern": 1524,
  " making": 1525,
  " large": 1526,
  " record": 1527,
  "50": 1528,
  "ush": 1529,
  " friend": 1530,
  " mar": 1531,
  " family": 1532,
  "…": 1533,
  "ley": 1534,
  " elect": 1535,
  "eral": 1536,
  " polic": 1537,
  " tax": 1538,
  "ising": 1539,
  "by": 1540,
  "pped": 1541,
  "ality": 1542,
  "ator": 1543,
  "ified": 1544,
  "As": 1545,
  "ived": 1546,
  "arent": 1547,
  "ror": 1548,
  " until": 1549,
  "ional": 1550,
  " political": 1551,
  " vide": 1552,
  " deal": 1553,
  "ee": 1554,
  "ries": 1555,
  "alf": 1556,
  "augh": 1557,
  " ve": 1558,
  " working": 1559,
  "ued": 1560,
  " Republic": 1561,
  " took": 1562,
  " deb": 1563,
  "bs": 1564,
  "If": 1565,
  "ister": 1566,
  " line": 1567,
  " John": 1568,
  "aining": 1569,
  " air": 1570,
  "----": 1571,
  " es": 1572,
  " intern": 1573,
  " fore": 1574,
  "iol": 1575,
  "ane": 1576,
  "ocrat": 1577,
  " become": 1578,
  " actually": 1579,
  "aps": 1580,
  "ony": 1581,
  " mean": 1582,
  "work": 1583,
  " fund": 1584,
  " Sc": 1585,
  "ware": 1586,
  "19": 1587,
  "ember": 1588,
  " Pl": 1589,
  " former": 1590,
  " often": 1591,
  " Euro": 1592,
  "ott": 1593,
  "ann": 1594,
  " won": 1595,
  " give": 1596,
  "oint": 1597,
  " according": 1598,
  " ever": 1599,
  "most": 1600,
  "eng": 1601,
  "year": 1602,
  "wh": 1603,
  "aring": 1604,
  " games": 1605,
  "ison": 1606,
  " human": 1607,
  " bas": 1608,
  " word": 1609,
  "ization": 1610,
  " return": 1611,
  " times": 1612,
  " order": 1613,
  " Russ": 1614,
  " bit": 1615,
  " Dem": 1616,
  " name": 1617,
  "11": 1618,
  "gin": 1619,
  " sever": 1620,
  " All": 1621,
  " dev": 1622,
  "icle": 1623,
  "uture": 1624,
  "for": 1625,
  "ither": 1626,
  "iqu": 1627,
  " par": 1628,
  " 199": 1629,
  " Mc": 1630,
  " wr": 1631,
  " Con": 1632,
  "raft": 1633,
  " sing": 1634,
  " perform": 1635,
  " Sy": 1636,
  "idd": 1637,
  " market": 1638,
  " fac": 1639,
  " charac": 1640,
  "There": 1641,
  " Or": 1642,
  " At": 1643,
  " May": 1644,
  " ra": 1645,
  " doing": 1646,
  " appear": 1647,
  "ER": 1648,
  "ched": 1649,
  " players": 1650,
  " la": 1651,
  " night": 1652,
  " lear": 1653,
  "aken": 1654,
  "rop": 1655,
  "ats": 1656,
  "mber": 1657,
  " today": 1658,
  " early": 1659,
  " 15": 1660,
  " seen": 1661,
  "//": 1662,
  " having": 1663,
  " ,": 1664,
  " pot": 1665,
  " children": 1666,
  " event": 1667,
  " media": 1668,
  " social": 1669,
  " crit": 1670,
  " President": 1671,
  " whether": 1672,
  " several": 1673,
  " control": 1674,
  "idence": 1675,
  " meet": 1676,
  "sh": 1677,
  " milit": 1678,
  " press": 1679,
  " went": 1680,
  "artment": 1681,
  "ene": 1682,
  " five": 1683,
  " young": 1684,
  "ories": 1685,
  " sure": 1686,
  " prop": 1687,
  "iously": 1688,
  " equ": 1689,
  " question": 1690,
  " occ": 1691,
  " likely": 1692,
  "vert": 1693,
  "une": 1694,
  " members": 1695,
  "br": 1696,
  "ands": 1697,
  " certain": 1698,
  "ium": 1699,
  " eng": 1700,
  " water": 1701,
  " York": 1702,
  " example": 1703,
  "ots": 1704,
  " Col": 1705,
  " side": 1706,
  " ant": 1707,
  " arg": 1708,
  " done": 1709,
  "enn": 1710,
  " vers": 1711,
  " invol": 1712,
  " Mr": 1713,
  " States": 1714,
  " Europe": 1715,
  "ended": 1716,
  "let": 1717,
  " along": 1718,
  " short": 1719,
  " success": 1720,
  "ential": 1721,
  " months": 1722,
  "ball": 1723,
  " hour": 1724,
  " 11": 1725,
  " sex": 1726,
  "iver": 1727,
  "ially": 1728,
  "And": 1729,
  "lf": 1730,
  "empt": 1731,
  " within": 1732,
  " desc": 1733,
  "imate": 1734,
  " course": 1735,
  " fight": 1736,
  "ster": 1737,
  "urch": 1738,
  "ubl": 1739,
  " among": 1740,
  " activ": 1741,
  "uff": 1742,
  "–": 1743,
  "ague": 1744,
  " once": 1745,
  " future": 1746,
  " investig": 1747,
  "ulation": 1748,
  "rew": 1749,
  " possible": 1750,
  " Obama": 1751,
  " cho": 1752,
  "nect": 1753,
  " understand": 1754,
  "iting": 1755,
  " concer": 1756,
  " On": 1757,
  " ]": 1758,
  "ones": 1759,
  "ortun": 1760,
  " problem": 1761,
  " Br": 1762,
  " priv": 1763,
  " means": 1764,
  " viol": 1765,
  " Car": 1766,
  " author": 1767,
  "itive": 1768,
  " No": 1769,
  "ggest": 1770,
  " avail": 1771,
  "oci": 1772,
  "ourn": 1773,
  "my": 1774,
  " known": 1775,
  " product": 1776,
  " non": 1777,
  "ivid": 1778,
  " thought": 1779,
  " yet": 1780,
  "gress": 1781,
  " across": 1782,
  " protect": 1783,
  " local": 1784,
  "ald": 1785,
  "ler": 1786,
  " hold": 1787,
  " Te": 1788,
  " fail": 1789,
  " When": 1790,
  " State": 1791,
  "inc": 1792,
  " community": 1793,
  " reason": 1794,
  " orig": 1795,
  " suggest": 1796,
  " &": 1797,
  "12": 1798,
  " makes": 1799,
  "verage": 1800,
  "not": 1801,
  "por": 1802,
  "back": 1803,
  " 2016": 1804,
  " i": 1805,
  "book": 1806,
  " asked": 1807,
  "ederal": 1808,
  "orld": 1809,
  " reported": 1810,
  "You": 1811,
  "aged": 1812,
  "ensive": 1813,
  " given": 1814,
  " strong": 1815,
  " prob": 1816,
  " mus": 1817,
  " others": 1818,
  " believe": 1819,
  " video": 1820,
  "iber": 1821,
  " ben": 1822,
  " getting": 1823,
  " House": 1824,
  "ances": 1825,
  " announ": 1826,
  " light": 1827,
  "ored": 1828,
  "ober": 1829,
  " University": 1830,
  " 30": 1831,
  " Co": 1832,
  "itions": 1833,
  " ident": 1834,
  "iron": 1835,
  " sent": 1836,
  " cut": 1837,
  " lim": 1838,
  " ca": 1839,
  " Christ": 1840,
  "iety": 1841,
  "30": 1842,
  "urther": 1843,
  " sour": 1844,
  " creat": 1845,
  " cond": 1846,
  " X": 1847,
  "rest": 1848,
  "ams": 1849,
  "'ve": 1850,
  " net": 1851,
  "ashing": 1852,
  " bat": 1853,
  "ament": 1854,
  " national": 1855,
  ".,": 1856,
  " close": 1857,
  " started": 1858,
  " saf": 1859,
  " death": 1860,
  "aster": 1861,
  " available": 1862,
  "arm": 1863,
  " hig": 1864,
  "For": 1865,
  " based": 1866,
  " issue": 1867,
  "of": 1868,
  " indust": 1869,
  " Democrat": 1870,
  " Min": 1871,
  " low": 1872,
  " following": 1873,
  "resent": 1874,
  " account": 1875,
  " land": 1876,
  "use": 1877,
  " Cent": 1878,
  " employ": 1879,
  " love": 1880,
  " 2015": 1881,
  " #": 1882,
  " history": 1883,
  " ago": 1884,
  "orts": 1885,
  "selves": 1886,
  " mom": 1887,
  " party": 1888,
  "ability": 1889,
  " series": 1890,
  "eb": 1891,
  " comes": 1892,
  " trying": 1893,
  "uly": 1894,
  "utes": 1895,
  " Am": 1896,
  " almost": 1897,
  "gether": 1898,
  "ument": 1899,
  " together": 1900,
  "ination": 1901,
  "AT": 1902,
  " America": 1903,
  "pro": 1904,
  " idea": 1905,
  "ief": 1906,
  " access": 1907,
  " foc": 1908,
  "hers": 1909,
  "ilar": 1910,
  " Fl": 1911,
  "reed": 1912,
  "ails": 1913,
  " commit": 1914,
  "itional": 1915,
  " isn": 1916,
  " Sen": 1917,
  " clear": 1918,
  " 16": 1919,
  " One": 1920,
  " trad": 1921,
  "though": 1922,
  "ring": 1923,
  " What": 1924,
  " pract": 1925,
  " added": 1926,
  " impro": 1927,
  " experience": 1928,
  "erence": 1929,
  " film": 1930,
  "15": 1931,
  " half": 1932,
  "ustom": 1933,
  "ged": 1934,
  " hit": 1935,
  "af": 1936,
  " Bro": 1937,
  "witter": 1938,
  "rict": 1939,
  " anal": 1940,
  "inton": 1941,
  "ograp": 1942,
  "unch": 1943,
  " 2014": 1944,
  " rul": 1945,
  "ividual": 1946,
  " looking": 1947,
  " six": 1948,
  " live": 1949,
  " anything": 1950,
  " area": 1951,
  " complete": 1952,
  "erman": 1953,
  "minist": 1954,
  " miss": 1955,
  "rael": 1956,
  " Ex": 1957,
  " Comm": 1958,
  " fav": 1959,
  " ris": 1960,
  "ai": 1961,
  "nes": 1962,
  " present": 1963,
  "ote": 1964,
  "rug": 1965,
  " saying": 1966,
  "raw": 1967,
  "aid": 1968,
  " Canad": 1969,
  " vict": 1970,
  "IN": 1971,
  "cially": 1972,
  " bad": 1973,
  "ows": 1974,
  "uge": 1975,
  " taken": 1976,
  "ert": 1977,
  " entire": 1978,
  "oto": 1979,
  " Pr": 1980,
  "ators": 1981,
  "ev": 1982,
  " bill": 1983,
  " compet": 1984,
  " Eng": 1985,
  " mor": 1986,
  " behind": 1987,
  "ien": 1988,
  " aut": 1989,
  " To": 1990,
  "'m": 1991,
  " court": 1992,
  "play": 1993,
  " try": 1994,
  " tre": 1995,
  " military": 1996,
  " z": 1997,
  " near": 1998,
  "osp": 1999,
  " mult": 2000,
  "What": 2001,
  " face": 2002,
  "wards": 2003,
  " 14": 2004,
  " security": 2005,
  " er": 2006,
  " Pol": 2007,
  "sy": 2008,
  " proper": 2009,
  " discuss": 2010,
  " threat": 2011,
  " tot": 2012,
  " study": 2013,
  " single": 2014,
  " rather": 2015,
  " individual": 2016,
  " Af": 2017,
  " Brit": 2018,
  " War": 2019,
  " \\xc2": 2020,
  "ttp": 2021,
  " quick": 2022,
  " Don": 2023,
  " mind": 2024,
  " Sec": 2025,
  "lement": 2026,
  "ales": 2027,
  "amed": 2028,
  "atic": 2029,
  "An": 2030,
  " North": 2031,
  "aper": 2032,
  " publ": 2033,
  " policy": 2034,
  " mess": 2035,
  "ris": 2036,
  "par": 2037,
  " black": 2038,
  " wanted": 2039,
  " fall": 2040,
  "irc": 2041,
  "**": 2042,
  "off": 2043,
  " food": 2044,
  " sum": 2045,
  " someone": 2046,
  "lling": 2047,
  "ids": 2048,
  "On": 2049,
  " |": 2050,
  " /": 2051,
  " cult": 2052,
  " special": 2053,
  " comb": 2054,
  " key": 2055,
  " Man": 2056,
  " player": 2057,
  " redu": 2058,
  " Gr": 2059,
  " bring": 2060,
  " 13": 2061,
  " compan": 2062,
  " 17": 2063,
  "ply": 2064,
  " Dep": 2065,
  " attempt": 2066,
  " National": 2067,
  " taking": 2068,
  " Bar": 2069,
  "When": 2070,
  "ON": 2071,
  "ify": 2072,
  "olution": 2073,
  " :": 2074,
  "viron": 2075,
  " foot": 2076,
  " Cal": 2077,
  "://": 2078,
  " else": 2079,
  " pret": 2080,
  " body": 2081,
  " space": 2082,
  "elt": 2083,
  "rote": 2084,
  "over": 2085,
  "dd": 2086,
  " probably": 2087,
  "16": 2088,
  "icult": 2089,
  ".)": 2090,
  " front": 2091,
  " cou": 2092,
  " nothing": 2093,
  " sw": 2094,
  "ashington": 2095,
  " Im": 2096,
  " connect": 2097,
  "ches": 2098,
  " World": 2099,
  " research": 2100,
  "14": 2101,
  "ming": 2102,
  " Clinton": 2103,
  " City": 2104,
  " coming": 2105,
  " points": 2106,
  " Israel": 2107,
  "RE": 2108,
  " however": 2109,
  " describ": 2110,
  "go": 2111,
  " jo": 2112,
  " signific": 2113,
  " similar": 2114,
  "yn": 2115,
  "reme": 2116,
  "cing": 2117,
  " benef": 2118,
  "lier": 2119,
  " Aust": 2120,
  " decision": 2121,
  " either": 2122,
  "aces": 2123,
  " coun": 2124,
  "ault": 2125,
  "So": 2126,
  " mass": 2127,
  "mb": 2128,
  " Har": 2129,
  " sus": 2130,
  " targ": 2131,
  "ully": 2132,
  "ana": 2133,
  " feat": 2134,
  "That": 2135,
  " imm": 2136,
  " conv": 2137,
  " exist": 2138,
  "irl": 2139,
  " enc": 2140,
  " 2013": 2141,
  " rights": 2142,
  " service": 2143,
  " Su": 2144,
  "asing": 2145,
  "ung": 2146,
  "sw": 2147,
  "IS": 2148,
  " fire": 2149,
  " doc": 2150,
  " wrote": 2151,
  " further": 2152,
  " house": 2153,
  "rodu": 2154,
  " fig": 2155,
  " chall": 2156,
  "ww": 2157,
  " ban": 2158,
  " third": 2159,
  " wa": 2160,
  " create": 2161,
  " stop": 2162,
  " field": 2163,
  "now": 2164,
  " pick": 2165,
  "AN": 2166,
  "ape": 2167,
  "ively": 2168,
  " meas": 2169,
  " repl": 2170,
  " compl": 2171,
  " With": 2172,
  " issues": 2173,
  "pping": 2174,
  " begin": 2175,
  " super": 2176,
  "amer": 2177,
  " step": 2178,
  "ried": 2179,
  "ently": 2180,
  " whole": 2181,
  " relations": 2182,
  " seems": 2183,
  " )": 2184,
  " companies": 2185,
  "pecially": 2186,
  " due": 2187,
  " exec": 2188,
  " cand": 2189,
  " everything": 2190,
  " federal": 2191,
  " Gu": 2192,
  " states": 2193,
  " ey": 2194,
  " room": 2195,
  "aul": 2196,
  " tra": 2197,
  " watch": 2198,
  "oon": 2199,
  " Ge": 2200,
  " custom": 2201,
  " leaders": 2202,
  "13": 2203,
  "uation": 2204,
  " However": 2205,
  "pite": 2206,
  " Jan": 2207,
  " Washington": 2208,
  "Ch": 2209,
  "lam": 2210,
  " self": 2211,
  " role": 2212,
  "ran": 2213,
  "ilt": 2214,
  " sound": 2215,
  " lab": 2216,
  "att": 2217,
  "head": 2218,
  " dam": 2219,
  "ivil": 2220,
  " officials": 2221,
  " stri": 2222,
  " 2012": 2223,
  "lu": 2224,
  "iday": 2225,
  "ibility": 2226,
  " released": 2227,
  " Inst": 2228,
  "eal": 2229,
  " began": 2230,
  " Dav": 2231,
  " App": 2232,
  " South": 2233,
  " opt": 2234,
  "obal": 2235,
  " students": 2236,
  " treat": 2237,
  " final": 2238,
  " character": 2239,
  " position": 2240,
  " matter": 2241,
  "é": 2242,
  "ender": 2243,
  " ener": 2244,
  "lim": 2245,
  " outside": 2246,
  "ery": 2247,
  "sec": 2248,
  "ades": 2249,
  " dou": 2250,
  "vironment": 2251,
  " development": 2252,
  " statement": 2253,
  " himself": 2254,
  " 2017": 2255,
  " above": 2256,
  "like": 2257,
  " stat": 2258,
  " init": 2259,
  " break": 2260,
  " 100": 2261,
  " amount": 2262,
  " provide": 2263,
  " hours": 2264,
  " itself": 2265,
  " themselves": 2266,
  " office": 2267,
  " represent": 2268,
  " action": 2269,
  " Part": 2270,
  " di": 2271,
  " became": 2272,
  " 198": 2273,
  " general": 2274,
  " continue": 2275,
  " countries": 2276,
  " Intern": 2277,
  " neg": 2278,
  "iod": 2279,
  " address": 2280,
  " 25": 2281,
  " gun": 2282,
  "aced": 2283,
  "ask": 2284,
  " true": 2285,
  " specific": 2286,
  "ograph": 2287,
  "umb": 2288,
  "arter": 2289,
  "reg": 2290,
  " larg": 2291,
  " significant": 2292,
  "lish": 2293,
  " simply": 2294,
  " Ass": 2295,
  " Res": 2296,
  " wasn": 2297,
  "'ll": 2298,
  " interview": 2299,
  "acebook": 2300,
  "ili": 2301,
  " ground": 2302,
  " rad": 2303,
  "oid": 2304,
  "ogn": 2305,
  " difficult": 2306,
  " running": 2307,
  " Just": 2308,
  " evidence": 2309,
  " administ": 2310,
  "BC": 2311,
  " cop": 2312,
  "17": 2313,
  "ream": 2314,
  " drug": 2315,
  " version": 2316,
  "ogle": 2317,
  " bar": 2318,
  " Ed": 2319,
  " agree": 2320,
  "eks": 2321,
  "iddle": 2322,
  " building": 2323,
  " China": 2324,
  " needs": 2325,
  " profess": 2326,
  "angu": 2327,
  " groups": 2328,
  "right": 2329,
  " typ": 2330,
  " respons": 2331,
  " common": 2332,
  " shows": 2333,
  " everyone": 2334,
  " dom": 2335,
  " dest": 2336,
  " needed": 2337,
  " ball": 2338,
  " woman": 2339,
  " German": 2340,
  " lat": 2341,
  " below": 2342,
  " tem": 2343,
  "light": 2344,
  "ournal": 2345,
  " music": 2346,
  " exc": 2347,
  " release": 2348,
  "ift": 2349,
  " inj": 2350,
  " pretty": 2351,
  " Med": 2352,
  " Ab": 2353,
  "AR": 2354,
  "ribut": 2355,
  " include": 2356,
  " saw": 2357,
  " deep": 2358,
  " ap": 2359,
  "body": 2360,
  "18": 2361,
  " played": 2362,
  " quite": 2363,
  " industry": 2364,
  " charg": 2365,
  " mag": 2366,
  " energy": 2367,
  " playing": 2368,
  " mot": 2369,
  " 50": 2370,
  " candid": 2371,
  " sense": 2372,
  " phys": 2373,
  " late": 2374,
  " alleg": 2375,
  " white": 2376,
  " His": 2377,
  "ival": 2378,
  " friends": 2379,
  " gen": 2380,
  " legal": 2381,
  "atur": 2382,
  " anim": 2383,
  "isc": 2384,
  "bo": 2385,
  "yle": 2386,
  " After": 2387,
  "How": 2388,
  "AS": 2389,
  "where": 2390,
  " abs": 2391,
  "lev": 2392,
  " instead": 2393,
  " red": 2394,
  " billion": 2395,
  " lost": 2396,
  " especially": 2397,
  " value": 2398,
  " Mus": 2399,
  " West": 2400,
  " host": 2401,
  " hom": 2402,
  "osing": 2403,
  "oring": 2404,
  " News": 2405,
  "time": 2406,
  "ager": 2407,
  " ple": 2408,
  "istic": 2409,
  " weeks": 2410,
  "epend": 2411,
  " Not": 2412,
  "ccording": 2413,
  "omm": 2414,
  " forward": 2415,
  "ique": 2416,
  " deter": 2417,
  " election": 2418,
  " recently": 2419,
  " jud": 2420,
  " track": 2421,
  " suff": 2422,
  " vote": 2423,
  " Twitter": 2424,
  " object": 2425,
  "irt": 2426,
  "lt": 2427,
  "medi": 2428,
  " period": 2429,
  " changes": 2430,
  " opportun": 2431,
  " White": 2432,
  " Oct": 2433,
  " lo": 2434,
  " longer": 2435,
  "arc": 2436,
  "oke": 2437,
  "eed": 2438,
  " ep": 2439,
  " pain": 2440,
  " soon": 2441,
  " site": 2442,
  " {": 2443,
  "hod": 2444,
  "ript": 2445,
  "ached": 2446,
  " accept": 2447,
  " Cong": 2448,
  "____": 2449,
  " shoot": 2450,
  " economic": 2451,
  " hope": 2452,
  "irm": 2453,
  "oe": 2454,
  " moment": 2455,
  " decl": 2456,
  "lege": 2457,
  " consum": 2458,
  " Will": 2459,
  " pie": 2460,
  " tit": 2461,
  " check": 2462,
  "oph": 2463,
  " potential": 2464,
  "ij": 2465,
  " block": 2466,
  " March": 2467,
  "ole": 2468,
  " wrong": 2469,
  "duct": 2470,
  "ners": 2471,
  " Sept": 2472,
  " Department": 2473,
  " higher": 2474,
  "onse": 2475,
  " cred": 2476,
  " online": 2477,
  " focus": 2478,
  " 24": 2479,
  " consider": 2480,
  "key": 2481,
  " educ": 2482,
  "ancial": 2483,
  " My": 2484,
  "ns": 2485,
  "iding": 2486,
  " circ": 2487,
  " works": 2488,
  " relig": 2489,
  " share": 2490,
  " parent": 2491,
  "cial": 2492,
  " held": 2493,
  "25": 2494,
  " pred": 2495,
  " Dr": 2496,
  " walk": 2497,
  " webs": 2498,
  " led": 2499,
  "ularly": 2500,
  "==": 2501,
  " reve": 2502,
  "lear": 2503,
  " stay": 2504,
  " These": 2505,
  "overed": 2506,
  "alt": 2507,
  " stru": 2508,
  " Republican": 2509,
  " risk": 2510,
  " words": 2511,
  " Aug": 2512,
  " rev": 2513,
  " sold": 2514,
  " review": 2515,
  "icro": 2516,
  " contract": 2517,
  " results": 2518,
  " services": 2519,
  " laws": 2520,
  "They": 2521,
  " code": 2522,
  "cil": 2523,
  " Mich": 2524,
  " wind": 2525,
  " function": 2526,
  " aud": 2527,
  " ce": 2528,
  " Syri": 2529,
  "put": 2530,
  "aut": 2531,
  " total": 2532,
  "fect": 2533,
  " article": 2534,
  " age": 2535,
  " applic": 2536,
  " minutes": 2537,
  "urd": 2538,
  " Me": 2539,
  " personal": 2540,
  "ilities": 2541,
  " anyone": 2542,
  "uary": 2543,
  "ients": 2544,
  "itution": 2545,
  "asons": 2546,
  " June": 2547,
  "Ad": 2548,
  "ateg": 2549,
  " prim": 2550,
  "anger": 2551,
  " target": 2552,
  " Ste": 2553,
  "fer": 2554,
  " den": 2555,
  " earlier": 2556,
  "ule": 2557,
  " favor": 2558,
  " express": 2559,
  "haps": 2560,
  " dead": 2561,
  " answ": 2562,
  " upd": 2563,
  " popular": 2564,
  "che": 2565,
  " comput": 2566,
  " vol": 2567,
  "pril": 2568,
  " necess": 2569,
  "ham": 2570,
  " hy": 2571,
  " rate": 2572,
  "ES": 2573,
  "aging": 2574,
  " technology": 2575,
  "apan": 2576,
  " respect": 2577,
  " Pe": 2578,
  "val": 2579,
  " environment": 2580,
  " 2011": 2581,
  "Ph": 2582,
  " received": 2583,
  " expected": 2584,
  "ude": 2585,
  "ends": 2586,
  " goal": 2587,
  " Par": 2588,
  " created": 2589,
  " base": 2590,
  " surpr": 2591,
  " anti": 2592,
  " Sm": 2593,
  " July": 2594,
  "eter": 2595,
  "tee": 2596,
  " problems": 2597,
  "uel": 2598,
  " ways": 2599,
  " port": 2600,
  "iple": 2601,
  "action": 2602,
  " private": 2603,
  " Do": 2604,
  " scient": 2605,
  " increase": 2606,
  "ray": 2607,
  "reet": 2608,
  " announced": 2609,
  " comment": 2610,
  "isl": 2611,
  " cannot": 2612,
  " easy": 2613,
  "Al": 2614,
  " shot": 2615,
  " Congress": 2616,
  " questions": 2617,
  "bit": 2618,
  " force": 2619,
  "aterial": 2620,
  "hern": 2621,
  " impact": 2622,
  "na": 2623,
  " et": 2624,
  " Mond": 2625,
  "ples": 2626,
  " pack": 2627,
  " +": 2628,
  " Facebook": 2629,
  " pur": 2630,
  " langu": 2631,
  "atives": 2632,
  " God": 2633,
  " En": 2634,
  " involved": 2635,
  "omb": 2636,
  "aving": 2637,
  "ills": 2638,
  "60": 2639,
  "lex": 2640,
  "hood": 2641,
  "onst": 2642,
  " Austral": 2643,
  " div": 2644,
  "uesday": 2645,
  " execut": 2646,
  "ctor": 2647,
  " model": 2648,
  "itiz": 2649,
  " sen": 2650,
  " speak": 2651,
  " staff": 2652,
  " exact": 2653,
  " civil": 2654,
  "ires": 2655,
  " nearly": 2656,
  " type": 2657,
  "ourt": 2658,
  "okes": 2659,
  "ees": 2660,
  " original": 2661,
  " cases": 2662,
  " content": 2663,
  " 197": 2664,
  " relationship": 2665,
  " terror": 2666,
  " Google": 2667,
  "To": 2668,
  " leave": 2669,
  " Friday": 2670,
  " response": 2671,
  " capt": 2672,
  " inside": 2673,
  " <": 2674,
  " phot": 2675,
  "lled": 2676,
  "ech": 2677,
  " fans": 2678,
  " April": 2679,
  "rem": 2680,
  " Red": 2681,
  " international": 2682,
  " coll": 2683,
  "cast": 2684,
  " heart": 2685,
  " average": 2686,
  " broad": 2687,
  " arrest": 2688,
  " users": 2689,
  " Count": 2690,
  " cal": 2691,
  "At": 2692,
  "rel": 2693,
  " cell": 2694,
  " worth": 2695,
  " soft": 2696,
  " ur": 2697,
  " living": 2698,
  " Em": 2699,
  "bor": 2700,
  " nation": 2701,
  "ips": 2702,
  "ky": 2703,
  " killed": 2704,
  " reports": 2705,
  " 2010": 2706,
  "\\xe3\\x81": 2707,
  "ging": 2708,
  " becom": 2709,
  " source": 2710,
  " Monday": 2711,
  " Tuesday": 2712,
  " subject": 2713,
  " worked": 2714,
  "atural": 2715,
  "ests": 2716,
  " estab": 2717,
  " immedi": 2718,
  "EN": 2719,
  " respond": 2720,
  " global": 2721,
  " associ": 2722,
  "joy": 2723,
  "ellig": 2724,
  " club": 2725,
  "ops": 2726,
  " Americans": 2727,
  "ael": 2728,
  " obs": 2729,
  "ites": 2730,
  " Per": 2731,
  " Pal": 2732,
  " chance": 2733,
  " oil": 2734,
  " Act": 2735,
  " ability": 2736,
  " Ne": 2737,
  " takes": 2738,
  "rought": 2739,
  " weap": 2740,
  "hel": 2741,
  " price": 2742,
  " Japan": 2743,
  "ological": 2744,
  " director": 2745,
  "izing": 2746,
  " workers": 2747,
  " terms": 2748,
  " road": 2749,
  "mon": 2750,
  " published": 2751,
  " del": 2752,
  " While": 2753,
  " tou": 2754,
  " phone": 2755,
  "rain": 2756,
  " collect": 2757,
  " financial": 2758,
  " mid": 2759,
  "osition": 2760,
  " decided": 2761,
  "ises": 2762,
  "OR": 2763,
  " Russia": 2764,
  " Some": 2765,
  " Wed": 2766,
  " mother": 2767,
  " squ": 2768,
  " lack": 2769,
  " defin": 2770,
  "ovember": 2771,
  " 40": 2772,
  " girl": 2773,
  " store": 2774,
  " gave": 2775,
  " buy": 2776,
  " influ": 2777,
  " Calif": 2778,
  " log": 2779,
  " happened": 2780,
  "ino": 2781,
  " require": 2782,
  " Now": 2783,
  " emer": 2784,
  " fem": 2785,
  "\".": 2786,
  " capital": 2787,
  "clus": 2788,
  " foreign": 2789,
  " currently": 2790,
  " Off": 2791,
  "based": 2792,
  " San": 2793,
  " goes": 2794,
  " By": 2795,
  "oved": 2796,
  " Geor": 2797,
  "vertise": 2798,
  " situation": 2799,
  " indic": 2800,
  " offer": 2801,
  " whose": 2802,
  " @": 2803,
  " tal": 2804,
  " material": 2805,
  " lives": 2806,
  "unt": 2807,
  " affect": 2808,
  "rown": 2809,
  "ought": 2810,
  " plans": 2811,
  "nesday": 2812,
  " arri": 2813,
  " member": 2814,
  " pict": 2815,
  "ursday": 2816,
  " Feb": 2817,
  " particip": 2818,
  "ruction": 2819,
  " recogn": 2820,
  " turned": 2821,
  " method": 2822,
  " events": 2823,
  " January": 2824,
  " Hill": 2825,
  " network": 2826,
  "One": 2827,
  " teams": 2828,
  " Sund": 2829,
  " bank": 2830,
  " meeting": 2831,
  "40": 2832,
  "rect": 2833,
  " norm": 2834,
  " introdu": 2835,
  " simple": 2836,
  "fully": 2837,
  " Islam": 2838,
  " ill": 2839,
  " Ag": 2840,
  " huge": 2841,
  " September": 2842,
  "oud": 2843,
  " regard": 2844,
  " areas": 2845,
  " cy": 2846,
  "order": 2847,
  " Cor": 2848,
  "ese": 2849,
  " TV": 2850,
  " couple": 2851,
  " approach": 2852,
  " career": 2853,
  "aur": 2854,
  " Afric": 2855,
  " Gl": 2856,
  "load": 2857,
  "\",": 2858,
  " deli": 2859,
  " race": 2860,
  "lin": 2861,
  " performance": 2862,
  " page": 2863,
  "ety": 2864,
  "apt": 2865,
  " November": 2866,
  " tool": 2867,
  " David": 2868,
  " felt": 2869,
  " quickly": 2870,
  " mis": 2871,
  " numbers": 2872,
  "oor": 2873,
  " email": 2874,
  " 21": 2875,
  "aily": 2876,
  " ord": 2877,
  " El": 2878,
  "istan": 2879,
  " administration": 2880,
  " hon": 2881,
  " Wednesday": 2882,
  " victim": 2883,
  " Paul": 2884,
  " via": 2885,
  " improve": 2886,
  " engine": 2887,
  "chie": 2888,
  "--------": 2889,
  " fre": 2890,
  " pull": 2891,
  " Ang": 2892,
  " round": 2893,
  "bl": 2894,
  " built": 2895,
  " 22": 2896,
  " pers": 2897,
  " European": 2898,
  " dig": 2899,
  "ened": 2900,
  " Thursday": 2901,
  " father": 2902,
  "ornia": 2903,
  " loss": 2904,
  "avy": 2905,
  " thous": 2906,
  "­": 2907,
  " http": 2908,
  "ructure": 2909,
  " production": 2910,
  " boy": 2911,
  "ume": 2912,
  " heard": 2913,
  "down": 2914,
  "Sh": 2915,
  " economy": 2916,
  "”.": 2917,
  " enjoy": 2918,
  " August": 2919,
  " trade": 2920,
  " Sch": 2921,
  "face": 2922,
  " website": 2923,
  "iment": 2924,
  " secret": 2925,
  " cover": 2926,
  " reveal": 2927,
  " wide": 2928,
  " board": 2929,
  " match": 2930,
  " Court": 2931,
  "AL": 2932,
  " allowed": 2933,
  " hands": 2934,
  " spent": 2935,
  " travel": 2936,
  " lower": 2937,
  " repe": 2938,
  "atory": 2939,
  " poll": 2940,
  " ste": 2941,
  " included": 2942,
  "cember": 2943,
  " October": 2944,
  " neigh": 2945,
  " legisl": 2946,
  "orters": 2947,
  "uses": 2948,
  " behav": 2949,
  "iction": 2950,
  " knew": 2951,
  " text": 2952,
  " wants": 2953,
  " town": 2954,
  "ights": 2955,
  " British": 2956,
  " separ": 2957,
  "ences": 2958,
  "estern": 2959,
  " visit": 2960,
  " Canada": 2961,
  "anks": 2962,
  "ctions": 2963,
  "With": 2964,
  " perfect": 2965,
  " gets": 2966,
  "ze": 2967,
  "ession": 2968,
  " movement": 2969,
  "ishing": 2970,
  "ground": 2971,
  "agement": 2972,
  " tried": 2973,
  " cause": 2974,
  "?”": 2975,
  "gest": 2976,
  " }": 2977,
  " forces": 2978,
  " Sunday": 2979,
  " ens": 2980,
  "After": 2981,
  "force": 2982,
  "ceed": 2983,
  " attention": 2984,
  " particular": 2985,
  " bi": 2986,
  "][": 2987,
  "ening": 2988,
  " veh": 2989,
  " bud": 2990,
  " fear": 2991,
  " population": 2992,
  " various": 2993,
  " UK": 2994,
  " reach": 2995,
  "ma": 2996,
  " looks": 2997,
  " 23": 2998,
  " California": 2999,
  " brought": 3000,
  " vo": 3001,
  " Kore": 3002,
  " link": 3003,
  "ibly": 3004,
  ");": 3005,
  "urning": 3006,
  "arily": 3007,
  " IS": 3008,
  "200": 3009,
  " previous": 3010,
  "ED": 3011,
  " mention": 3012,
  " Russian": 3013,
  " morning": 3014,
  " Qu": 3015,
  "cle": 3016,
  "idered": 3017,
  "eg": 3018,
  "'d": 3019,
  " fair": 3020,
  " growth": 3021,
  "aker": 3022,
  " Sw": 3023,
  "undred": 3024,
  "99": 3025,
  "sequ": 3026,
  "yond": 3027,
  " progress": 3028,
  " fell": 3029,
  "raz": 3030,
  "alled": 3031,
  " song": 3032,
  "iam": 3033,
  " Cont": 3034,
  "AC": 3035,
  " training": 3036,
  "field": 3037,
  "hold": 3038,
  "uk": 3039,
  " size": 3040,
  " Black": 3041,
  "cies": 3042,
  " December": 3043,
  "idents": 3044,
  " contact": 3045,
  "ledge": 3046,
  " Her": 3047,
  " demand": 3048,
  "While": 3049,
  " image": 3050,
  " hor": 3051,
  " rac": 3052,
  " hot": 3053,
  "ification": 3054,
  "OS": 3055,
  " leader": 3056,
  "set": 3057,
  "ecause": 3058,
  " rules": 3059,
  " prep": 3060,
  " liber": 3061,
  " search": 3062,
  " ess": 3063,
  " Post": 3064,
  " citiz": 3065,
  " upon": 3066,
  " strugg": 3067,
  " Street": 3068,
  " latest": 3069,
  "come": 3070,
  " independ": 3071,
  "US": 3072,
  "uments": 3073,
  "inks": 3074,
  "arth": 3075,
  " features": 3076,
  " coach": 3077,
  "ondon": 3078,
  " Park": 3079,
  "iant": 3080,
  " fast": 3081,
  "Tr": 3082,
  "oo": 3083,
  "sych": 3084,
  " talking": 3085,
  " Jew": 3086,
  "omp": 3087,
  " addition": 3088,
  "ges": 3089,
  " star": 3090,
  " wond": 3091,
  " Senate": 3092,
  "IT": 3093,
  " Pat": 3094,
